cask "adobe-creative-cloud"
cask "appcleaner"
cask "crossover"
cask "cyberduck"
cask "dosbox"
cask "figma"
cask "gog-galaxy"
cask "imageoptim"
cask "mamp"
cask "mpv"
cask "nordvpn"
cask "sketch"
cask "skype"
cask "spotify"
cask "steam"
cask "swiftdefaultappsprefpane"
cask "textmate"
cask "ubersicht"
cask "vmware-fusion"
cask "vnc-viewer"
